jorgebucaran/fisher
oh-my-fish/plugin-brew
jorgebucaran/nvm.fish
acomagu/fish-async-prompt
oh-my-fish/plugin-sudope
kidonng/zoxide.fish
ipatch/theme-neolambda
jhillyerd/plugin-git
